[
    {
        "judul": "Bagaimana Venner Menciptakan Senyum Sempurna",
        "deskripsi": "Perawatan yang satu ini sangatlah berguna untuk Anda yang menginginkan gigi yang rapi. Perawatan ini bertujuan untuk memperbaiki warna serta bentuk gigi Anda menjadi sesuai apa yang diinginkan. Veneer gigi akan menempel secara permanen, sedangkan bahan untuk veneer adalah resin dan porselen. Kondisi gigi yang biasanya di veneer adalah yang memiliki keadaan seperti patah, renggang dan juga perubahan warna pada gigi. Masa usia veneer gigi tergantung pada jenis veneer yang akan Anda gunakan. Semua bergantung dengan bagaimana Anda merawat kesehatan gigi setelah melakukan perawatan veneer.",
        "subjudul": "Manfaat Venner",
        "manfaat": [
            {
                "deskripsi": "Semua perawatan gigi yang Anda lakukan pasti memiliki manfaat, begitu juga dengan veneer gigi. Sama halnya behel gigi, veneer juga berguna untuk merapatkan gigi. Namun berbeda prosesnya, kalau behel biasanya digunakan untuk memperbaiki posisi gigi secara menyeluruh. Sedangkan veneer gigi bisa dilakukan hanya dengan satu bagian gigi saja. Veneer lebih dipilih karena mampu memberikan kesan natural pada gigi. "
            },
            {
                "judul": "1. Membuat warna gigi lebih putih dan cerah sesuai yang kamu inginkan",
                "deskripsi": "Gigi yang tampak menguning pasti akan membuat Anda tidak percaya diri dibuatnya. Ingin gigi putih seperti para artis? Dengan perawatan veneer ini, gigi kamu akan dilapisi sehingga dapat menyesuaikan tingkat keputihan dan kecerahan yang anda inginkan."
            },
            {
                "judul": "2. Memperbaiki kerusakan gigi",
                "deskripsi": "Kerusakan gigi bisa saja Anda alami seperti gigi patah, ataupun retak. Kondisi ini akan bisa ditangani dengan proses veneer gigi. Gigi Anda yang patah akibat kecelakaan saat berolahraga, ataupun saat berkendara akan bisa menjadi utuh kembali setelah melakukan veneer."
            }
        ]
    }
]